
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "管理API客户端";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API客户端";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "更改许可权限";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "允许此应用程序使用Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "允许此应用程序使用Skype，但以后须再次询问";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "不允许此程序使用Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "管理Skype API客户端";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "更改";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "删除";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "完成";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "完成";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
